Repository: Hossein-Web/iper-wordpress
Catalog: src/theme/languages/*.po
Languages: ar, de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: این‌جا صفحه‌ای وجود ندارد!
ar: لا توجد صفحة هنا!
de_de: Es gibt keine Seite hier!
es_es: ¡Aquí no hay página!
fr_fr: Il n’y a pas de page ici!
it_it: Non c'è nessuna pagina qui!
ru_ru: Здесь нет страницы!
tr_tr: Burada sayfa yok!

source: احتمالا صفحه مورد نظرتان حذف شده یا آدرس را اشتباه وارد کرده‌اید. به دیگر صفحات وب‌سایت سر بزنید.
ar: ربما قمت بحذف الصفحة التي تريدها أو أدخلت العنوان بشكل غير صحيح. زيارة صفحات أخرى على شبكة الإنترنت.
de_de: Möglicherweise haben Sie die gewünschte Seite gelöscht oder die Adresse falsch eingegeben. Besuchen Sie andere Webseiten.
es_es: Es posible que haya eliminado la página que quería o ha introducido la dirección incorrectamente. Visite otras páginas del sitio web.
fr_fr: Vous avez peut-être supprimé la page que vous vouliez ou avez saisie incorrectement de l’adresse. Visitez d’autres pages de site Web.
it_it: Potresti aver eliminato la pagina che volevi o aver inserito l'indirizzo in modo errato. Visita altre pagine del sito web.
ru_ru: Возможно, вы удалили страницу, которую хотели, или неправильно ввели адрес. Посетите другие страницы веб-сайта.
tr_tr: İstediğiniz sayfayı silmiş veya adresi yanlış girmiş olabilirsiniz. Diğer web sitesi sayfalarını ziyaret edin.

source: بازگشت به صفحه اصلی
ar: العودة إلى المنزل
de_de: Zurück nach Hause
es_es: Volver a casa
fr_fr: Retour à la maison
it_it: Torna a casa
ru_ru: Назад домой
tr_tr: Ana Sayfaya Dön

source: گزارش خرابی لینک
ar: ارتباط تقرير الأعطال
de_de: Link-Absturzbericht
es_es: Informe de bloqueo de enlaces
fr_fr: Rapport d’accident de lien
it_it: Rapporto arresto anomalo dei collegamenti
ru_ru: Ссылка Аварии Доклад
tr_tr: Bağlantı Kilitlenme Raporu

source: پیش
ar: قبل
de_de: Vor
es_es: Hace
fr_fr: Ago
it_it: Fa
ru_ru: Назад
tr_tr: Önce

source: بازدید
ar: زياره
de_de: Besuch
es_es: Visitar
fr_fr: visite
it_it: visita
ru_ru: Посетить
tr_tr: Ziyaret

source: سایر
ar: الاخري
de_de: Andere
es_es: Otro
fr_fr: Autres
it_it: Altro
ru_ru: Других
tr_tr: Diğer

source: صفحه ها
ar: صفحات
de_de: Seiten
es_es: Páginas
fr_fr: Pages
it_it: Pagine
ru_ru: Страниц
tr_tr: Sayfa

source: نظرات <span>کاربران</span>
ar: المستخدم <span>مراجعات</span>
de_de: <span>User-Bewertungen</span>
es_es: <span>Reseñas de usuarios</span>
fr_fr: <span>Avis des utilisateurs</span>
it_it: Recensioni degli <span>utenti</span>
ru_ru: Отзывы <span>пользователей</span>
tr_tr: Kullanıcı <span>Yorumları</span>

source: نظر
ar: التعليق
de_de: Kommentar
es_es: Comentario
fr_fr: Commentaire
it_it: Commento
ru_ru: Комментарий
tr_tr: Yorum

source: نام و نام خانوادگی
ar: الاسم واللقب
de_de: Vor- und Nachname
es_es: Nombre y apellido
fr_fr: Prénom et nom de famille
it_it: Nome e cognome
ru_ru: Имя и фамилия
tr_tr: Adı ve Soyadı

source: تلفن همراه
ar: المحمول
de_de: mobil
es_es: Móvil
fr_fr: Mobile
it_it: Mobile
ru_ru: Мобильных
tr_tr: Mobil

source: ایمیل
ar: البريد الألكتروني
de_de: E-Mail
es_es: Correo electrónico
fr_fr: Messagerie électronique
it_it: E-mail
ru_ru: Электронная почта
tr_tr: E-posta

source: متن دیدگاه
ar: نص التعليق
de_de: Kommentar Text
es_es: Texto del comentario
fr_fr: Texte de commentaire
it_it: Testo commento
ru_ru: Текст комментария
tr_tr: Yorum Metni

source: ارسال دیدگاه
ar: ترك تعليق
de_de: Hinterlassen Sie einen Kommentar
es_es: Deja un comentario
fr_fr: Laisser un commentaire
it_it: Lasciare un commento
ru_ru: Оставить комментарий
tr_tr: Yorum bırak

source: Nothing Found
ar: لم يتم العثور على شيء
de_de: Nichts gefunden
es_es: Nada encontrado
fr_fr: Rien trouvé
it_it: Niente trovato
ru_ru: Ничего не найдено
tr_tr: Hiçbir Şey Bulunamadı

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ar: هل أنت مستعد لنشر أول مشاركة لك؟ <a href="%1$s">ابدأ هنا</a>.
de_de: Bereit, Ihren ersten Beitrag zu veröffentlichen? <a href="%1$s">Beginnen Sie hier</a>.
es_es: ¿Listo para publicar tu primera publicación? <a href="%1$s">Comience aquí</a>.
fr_fr: Prêt à publier votre premier post? <a href="%1$s">Commencer ici</a>.
it_it: Pronto a pubblicare il tuo primo post? <a href="%1$s">Inizia da qui.</a>
ru_ru: Готовы опубликовать свой первый пост? <a href="%1$s">Начать здесь</a>.
tr_tr: İlk yazınızı yayınlamaya hazır mısınız? <a href="%1$s">Buradan başlayın.</a>

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ar: آسف، ولكن لا شيء يطابق عبارات البحث. الرجاء المحاولة مرة أخرى باستخدام بعض الكلمات الرئيسية المختلفة.
de_de: Es tut uns leid, aber nichts stimmte mit Ihren Suchbegriffen überein. Bitte versuchen Sie es erneut mit einigen anderen Schlüsselwörtern.
es_es: Lo sentimos, pero nada coincide con sus términos de búsqueda. Inténtelo de nuevo con algunas palabras clave diferentes.
fr_fr: Désolé, mais rien ne correspondait à vos termes de recherche. S’il vous plaît essayer à nouveau avec quelques mots clés différents.
it_it: Mi dispiace, ma niente corrispondeva ai tuoi termini di ricerca. Riprova con alcune parole chiave diverse.
ru_ru: Извините, но ничто не соответствовало вашим условиям поиска. Пожалуйста, попробуйте еще раз с некоторыми различными ключевыми словами.
tr_tr: Üzgünüz, ama hiçbir şey arama terimleri eşleşen. Lütfen bazı farklı anahtar kelimelerle yeniden deneyin.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ar: يبدو أننا لا نستطيع إيجاد ما تبحث عنه ربما البحث يمكن أن يساعد.
de_de: Es scheint, dass wir nicht finden können, was Sie suchen. Vielleicht kann die Suche helfen.
es_es: Parece que no podemos encontrar lo que estás buscando. Tal vez buscar pueda ayudar.
fr_fr: On dirait qu’on ne trouve pas ce que tu cherches. Peut-être que la recherche peut aider.
it_it: Sembra che non siamo in grado di trovare quello che stai cercando. Forse la ricerca può essere d'aiuto.
ru_ru: Кажется, мы не можем найти то, что вы ищете. Возможно, поиск может помочь.
tr_tr: Görünüşe göre aradığın şeyi bulamıyoruz. Belki arama yardımcı olabilir.

source: اين وبسايت متعلق به %s بوده و کلیه حقوق آن محفوظ است.
de_de: Diese Website ist Eigentum von %s und alle Rechte vorbehalten.
es_es: Este sitio web es propiedad de %s y todos los derechos reservados.
fr_fr: Ce site est la propriété de %s et de tous les droits réservés.
it_it: Questo sito web è di proprietà %s e tutti i diritti riservati.

source: طراحی سایت توسط تیم طراحی سایت آی وحید
de_de: WebDesign von I Vahid Web Design Team
es_es: Diseño Web por I Vahid Web Design Team
fr_fr: Web Design Par I Vahid Web Design Team
it_it: Web Design di I Vahid Web Design Team

source: دقیقه مطالعه
ar: محاضر الدراسة
de_de: Studienprotokolle
es_es: Minutos de Estudio
fr_fr: Procès-verbal de l’étude
it_it: Verbali di studio
ru_ru: Протоколы обучения
tr_tr: Çalışma Tutanakları

source: بازدید
ar: زياره
de_de: Besuch
es_es: Visitar
fr_fr: visite
it_it: visita
ru_ru: Посетить
tr_tr: Ziyaret

source: ادامه مطلب
ar: إقرأ المزيد
de_de: Lesen Sie mehr
es_es: Leer más
fr_fr: Lire la suite
it_it: Per saperne di più
ru_ru: Читать чаще
tr_tr: Devamını Oku

source: پیشنهاد ما به شما :
ar: نقدم لك:
de_de: Wir bieten Ihnen:
es_es: Le ofrecemos:
fr_fr: Nous vous proposons :
it_it: Vi offriamo:
ru_ru: Мы предлагаем Вам:
tr_tr: Size sunuyoruz:

source: شاید خوشتان آمد!
ar: ربما اعجبك
de_de: Vielleicht wird es Ihnen gefallen!
es_es: ¡Quizás te guste!
fr_fr: Peut-être que ça vous aimera!
it_it: Forse ti piacerà!
ru_ru: Может быть, вам по нравится!
tr_tr: Belki beğenirsiniz!

source: مشاهده در مطلب
ar: عرض في المحتوى
de_de: Anzeigen im Inhalt
es_es: Ver en Contenido
fr_fr: Afficher dans le contenu
it_it: Visualizza nel contenuto
ru_ru: Просмотр в контенте
tr_tr: İçeride Görüntüle

source: <i class="persian-response"></i> پاسخ دهید
ar: <i class="persian-response"></i> الرد
de_de: <i class="persian-response"></i> Antwort
es_es: <i class="persian-response"></i> Respuesta
fr_fr: <i class="persian-response"></i> Réponse
it_it: <i class="persian-response"></i> Risposta
ru_ru: <i class="persian-response"></i> Ответ
tr_tr: <i class="persian-response"></i> Yanıt

source: <i class="persian-response"></i> صرف نظر از پاسخ
ar: <i class="persian-response"></i> بغض النظر عن الإجابة
de_de: <i class="persian-response"></i> Unabhängig von der Antwort
es_es: <i class="persian-response"></i> Independientemente de la respuesta
fr_fr: <i class="persian-response"></i> Quelle que soit la réponse
it_it: <i class="persian-response"></i> Indipendentemente dalla risposta
ru_ru: <i class="persian-response"></i> Независимо от ответа
tr_tr: <i class="persian-response"></i> Ne olursa olsun cevap

source: با موفقیت انجام شد
ar: لقد كان ناجحاً
de_de: Es war erfolgreich.
es_es: Ha tenido éxito.
fr_fr: C’est un succès.
it_it: Ha avuto successo.
ru_ru: Это было успешно.
tr_tr: Başarılı oldu.

source: متاسفانه انجام نشد
ar: أخشى أن الأمر لم ينجح
de_de: Ich fürchte, es hat nicht geklappt
es_es: Me temo que no funcionó
fr_fr: J’ai bien peur que ça n’ait pas marché.
it_it: Temo che non abbia funzionato
ru_ru: Боюсь, ничего не вышло.
tr_tr: Korkarım yürümedi.

source: در ارسال درخواست مشکلی وجود دارد.
ar: هناك مشكلة في إرسال الطلب.
de_de: Beim Senden der Anforderung ist ein Problem auftritt.
es_es: Hay un problema al enviar la solicitud.
fr_fr: Il y a un problème d’envoi de la demande.
it_it: Si è un problema nell'invio della richiesta.
ru_ru: Существует проблема отправки запроса.
tr_tr: İstek göndermede bir sorun var.

source: تاریخ ارسال
ar: تاريخ النشر
de_de: Datum der Buchung
es_es: Fecha de contabilización
fr_fr: Date d’affichage
it_it: Data di registrazione
ru_ru: Дата публикации
tr_tr: Gönderme Tarihi

source: شماره تلفن
ar: رقم الهاتف
de_de: Telefonnummer
es_es: Número de teléfono
fr_fr: Numéro de téléphone
it_it: Numero di telefono
ru_ru: Номер телефона
tr_tr: Telefon Numarası

source: بدون شماره تلفن
ar: لا يوجد رقم هاتف
de_de: Keine Telefonnummer
es_es: Sin número de teléfono
fr_fr: Pas de numéro de téléphone
it_it: Nessun numero di telefono
ru_ru: Нет номера телефона
tr_tr: Telefon numarası yok

source: ویرایش
ar: تعديل
de_de: Bearbeiten
es_es: Editar
fr_fr: Modifier
it_it: Modifica
ru_ru: Редактировать
tr_tr: Düzenle

source: مشاهده بیشتر
ar: شاهد المزيد
de_de: Weitere Informationen
es_es: Ver más
fr_fr: Voir plus
it_it: Guarda di più
ru_ru: Посмотреть больше
tr_tr: Daha fazla görün

source: ناحیه فوتر اول
ar: منطقة تذييل الصفحة الأولى
de_de: First Footer District
es_es: Distrito de Primer Pie
fr_fr: First Footer District
it_it: Distretto del Primo Piè di Pagina
ru_ru: Первый район Футер
tr_tr: İlk Altbilgi Bölgesi

source: ناحیه فوتر دوم
ar: منطقة تذييل الصفحة الثانية
de_de: Second Footer District
es_es: Distrito del Segundo Pie
fr_fr: Deuxième district de Footer
it_it: Distretto del Secondo Piè di Pagina
ru_ru: Второй район Футер
tr_tr: İkinci Uşak Mahallesi

source: ناحیه فوتر سوم
ar: منطقة التذييل الثالث
de_de: Third Footer District
es_es: Distrito del Tercer Pie
fr_fr: Troisième district de Footer
it_it: Distretto del Terzo Piè di Pagina
ru_ru: Третий район Футер
tr_tr: Üçüncü Altbilgi Bölgesi

source: ناحیه ابزارک اصلی
ar: منطقة القطعة الرئيسية
de_de: Haupt-Widget-Bereich
es_es: Zona principal del widget
fr_fr: Zone principale du widget
it_it: Area widget principale
ru_ru: Главная область виджетов
tr_tr: Ana Widget Alanı

source: نوشته های اخیر همراه با تصویر
ar: الإدخالات الحديثة مع الصورة
de_de: Aktuelle Einträge mit Bild
es_es: Entradas recientes con imagen
fr_fr: Entrées récentes avec image
it_it: Voci recenti con immagine
ru_ru: Последние записи с изображением
tr_tr: Görüntü içeren son girişler

source: نوشته های اخیر آی وحید
ar: الإدخالات الأخيرة من قبل Ai Wahid
de_de: Jüngste Einträge von Ai Wahid
es_es: Entradas recientes de Ai Wahid
fr_fr: Entrées récentes par Ai Wahid
it_it: Voci recenti di Ai Wahid
ru_ru: Последние записи Ай Вахид
tr_tr: Ai Wahid tarafından Son Girişleri

source: نوشته های پربازدید
ar: الأكثر مشاهدة المشاركات
de_de: Meistgesehene Beiträge
es_es: Publicaciones más vistas
fr_fr: Messages les plus consultés
it_it: Post più visti
ru_ru: Самые просматриваемые сообщения
tr_tr: En Çok İzlenen Gönderiler

source: آرشیو
ar: ارشيف
de_de: Archiv
es_es: Archivo
fr_fr: Archive
it_it: Archivio
ru_ru: Архив
tr_tr: Arşiv

source: عنوان:
ar: مثل:
de_de: Als:
es_es: Como:
fr_fr: Comme:
it_it: Come:
ru_ru: Как:
tr_tr: Olarak:

source: تعداد پست ها:
ar: عدد الوظائف:
de_de: Anzahl der Beiträge:
es_es: Número de publicaciones:
fr_fr: Nombre de publications:
it_it: Numero di posti:
ru_ru: Количество сообщений:
tr_tr: Gönderi sayısı:

source: نمایش نوشته ها به صورت تب
ar: إظهار الإدخالات كعلامات تبويب
de_de: Einträge als Registerkarten anzeigen
es_es: Mostrar entradas como pestañas
fr_fr: Afficher les entrées sous forme d’onglets
it_it: Mostra voci come schede
ru_ru: Показать записи в качестве вкладок
tr_tr: Girişleri sekme olarak göster

source: نوشته ها به صورت تب
ar: الإدخالات في علامة التبويب
de_de: Einträge in Tab
es_es: Entradas en Tab
fr_fr: Entrées dans l’onglet
it_it: Voci nella scheda
ru_ru: Записи в Tab
tr_tr: Sekmedeki Girişler

source: نمایش نوشته های ویدئویی
ar: إظهار إدخالات الفيديو
de_de: Videoeinträge anzeigen
es_es: Mostrar entradas de vídeo
fr_fr: Afficher les entrées vidéo
it_it: Mostra voci video
ru_ru: Показать видеозаписи
tr_tr: Video Girişlerini Göster

source: نوشته های ویدئویی آی وحید
ar: إدخالات الفيديو من قبل أنا وحيد
de_de: Videoeinträge von I Wahid
es_es: Video Entries de I Wahid
fr_fr: Entrées vidéo par I Wahid
it_it: Video Voci di I Wahid
ru_ru: Видео Записи I Вахид
tr_tr: I Wahid tarafından Video Girişleri

source: ناحیه ابزارک برگه آرشیو
ar: منطقة عنصر واجهة استخدام علامة التبويب الأرشيف
de_de: Archiv-Tab Widget-Bereich
es_es: Archivar pestaña Widget Area
fr_fr: Zone de widget d’onglet d’archive
it_it: Area widget Scheda archivio
ru_ru: Архив Tab Виджет области
tr_tr: Arşiv Sekmesi Widget Alanı

source: یک لیستی از دسته بندی ها را نمایش می دهد
ar: عرض قائمة بالفئات
de_de: Zeigt eine Liste der Kategorien an
es_es: Muestra una lista de categorías
fr_fr: Affiche une liste de catégories
it_it: Visualizza un elenco di categorie
ru_ru: Отображает список категорий
tr_tr: Kategorilerin listesini görüntüler

source: دسته بندی های پرشین بورس
ar: فئات من PersianBourse
de_de: Kategorien von FreeBSD
es_es: Categorías de FreeBSD
fr_fr: Catégories de FreeBSD
it_it: Categorie di FreeBSD
ru_ru: Категории freeBSD
tr_tr: FreeBSD Kategorileri

source: دسته بندی ها
ar: فئات
de_de: Kategorien
es_es: Categorías
fr_fr: Catégories
it_it: Categorie
ru_ru: Категории
tr_tr: Kategori

source: Title:
ar: عنوان:
de_de: Titel:
es_es: Título:
fr_fr: Titre:
it_it: Titolo:
ru_ru: Название:
tr_tr: Başlık:

source: Show hierarchy
ar: إظهار التسلسل الهرمي
de_de: Hierarchie anzeigen
es_es: Mostrar jerarquía
fr_fr: Afficher la hiérarchie
it_it: Mostra gerarchia
ru_ru: Показать иерархию
tr_tr: Hiyerarşiyi göster

source: مشکلی پیش آمده دوباره امتحان کنید.
ar: حاول مرة أخرى.
de_de: Wiederholen.
es_es: Vuelve a intentarlo.
fr_fr: Réessayez.
it_it: Riprova.
ru_ru: Повторить.
tr_tr: Yeniden Deneyin.

source: با موفقیت بروزرسانی شد.
ar: تم التحديث بنجاح.
de_de: Wurde erfolgreich aktualisiert.
es_es: Se ha actualizado correctamente.
fr_fr: Mise à jour réussie.
it_it: Aggiornato correttamente.
ru_ru: Обновлено успешно.
tr_tr: Başarıyla güncelleştirildi.

source: نتایج جستجو برای:
ar: نتائج البحث لـ:
de_de: Suchergebnisse für:
es_es: Resultados de la búsqueda para:
fr_fr: Résultats de recherche pour :
it_it: Risultati della ricerca per:
ru_ru: Результаты поиска:
tr_tr: Arama sonuçları:

source: هیچ نتیجه ای یافت نشد
ar: لم يتم العثور على نتائج
de_de: Keine Ergebnisse gefunden
es_es: No se han encontrado resultados
fr_fr: Aucun résultat trouvé
it_it: Nessun risultato trovato
ru_ru: Результаты не найдены
tr_tr: Sonuç bulunamadı

source: پیش
ar: قبل
de_de: Vor
es_es: Hace
fr_fr: Ago
it_it: Fa
ru_ru: Назад
tr_tr: Önce

source: جستجو
ar: بحث
de_de: Kümmere dich
es_es: Cuidar
fr_fr: Occupe-toi de
it_it: Badare a
ru_ru: Присмотреть
tr_tr: Bakımını yapmak

source: دقیقـه مطالعه
ar: محاضر الدراسة
de_de: Studienprotokolle
es_es: Minutos de Estudio
fr_fr: Procès-verbal de l’étude
it_it: Verbali di studio
ru_ru: Протоколы обучения
tr_tr: Çalışma Tutanakları

source: مطالب <span>مرتبط</span>
ar: <span>المحتويات</span> ذات الصلة
de_de: Zugehörige <span>Inhalte</span>
es_es: <span>Contenidos</span> relacionados
fr_fr: <span>Contenu connexe</span>
it_it: Contenuti <span>correlati</span>
ru_ru: Похожие <span>содержимое</span>
tr_tr: İlgili <span>İçerikler</span>

source: Persian bourse
ar: البورصة الفارسية
de_de: Persische Bourse
es_es: Bourse persa
fr_fr: Bourse perse
it_it: Borsa persiana
ru_ru: Персидская биржа
tr_tr: Farsça borsa
